
/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "9"; */
"9.accessibilityLabel" = "Back";

/* Class = "UIButton"; accessibilityLabel = "Send"; ObjectID = "15"; */
"15.accessibilityLabel" = "Send";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "40"; */
"40.accessibilityLabel" = "Contact name";

/* Class = "UILabel"; text = "Contact1"; ObjectID = "40"; */
"40.text" = "Contact1";

/* Class = "UIButton"; accessibilityLabel = "Send picture"; ObjectID = "73"; */
"73.accessibilityLabel" = "Send picture";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "FqM-Ud-i58"; */
"FqM-Ud-i58.accessibilityLabel" = "Edit";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "Wag-Nx-kd6"; */
"Wag-Nx-kd6.accessibilityLabel" = "Delete all";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "bci-3K-AcG"; */
"bci-3K-AcG.accessibilityLabel" = "Delete all";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "c9z-aq-2UP"; */
"c9z-aq-2UP.accessibilityLabel" = "Edit";

/* Class = "UILabel"; text = "%@ is composing..."; ObjectID = "fpY-Fv-ht2"; */
"fpY-Fv-ht2.text" = "%@ is composing...";

/* Class = "UILabel"; text = "No conversation."; ObjectID = "p7C-WH-uR1"; */
"p7C-WH-uR1.text" = "No conversation.";
